Repository: cleanclothes/vmd.noise
Catalog: noise/addon/locales/*/LC_MESSAGES/noise.addon.po
Languages: nl

source: A url to redirect to if necessary
nl: Een url waarnaar ge-redirect wordt, indien nodig

source: Additional body text
nl: Additionele tekst

source: Additional example text (each newline is considered a new paragraph)
nl: Additionele voorbeeld tekst (elke regel is een paragraaf)

source: Body text prefix
nl: Voorlooptekst bij hoofdtekst

source: Body texts
nl: Hoofdtekst

source: City:
nl: Stad:

source: Conclusion
nl: Slotformule

source: Email button
nl: E-mail knop

source: Email heading
nl: E-mail aanhef

source: Firstname:
nl: Voornaam:

source: For example: "Dear mrs. X"
nl: Bijvoorbeeld: "Beste mevr. X"

source: For example: "do you want to know how X responds?"
nl: Bijvoorbeeld: "wil je weten hoe X reageert?"

source: General intro
nl: Algemene intro

source: Hardcopy
nl: Brief

source: Hardcopy heading
nl: Brief aanhef

source: Hardcopy medium
nl: Brief medium

source: Header image
nl: Achtergrond

source: Heading of keep posted part
nl: Tekst van "hou me op de hoogte" onderdeel

source: Images
nl: Afbeeldingen

source: In reply to:
nl: In antwoord op:

source: Lastname:
nl: Achternaam

source: Noise statistics
nl: Noise statistieken

source: Opt in newsletter
nl: Opt-in nieuwsbrief

source: Other media's statistics:
nl: Overige statistieken:

source: PLEASE ENABLE JAVASCRIPT
nl: ACTIVEER JAVASCRIPT A.U.B.

source: Phonenumber:
nl: Telefoon:

source: Prefix to the selected body text
nl: Voorloop bij de gekozen tekst

source: Recipient
nl: Ontvanger

source: Related
nl: Gerelateerde

source: Required
nl: Verplicht

source: Required (format:1234AB)
nl: Verplicht (formaat:1234AB)

source: Send email button
nl: Verstuur e-mail knop

source: Send hardcopy button
nl: Verstuur brief knop

source: Show counter
nl: Toon teller

source: Street and number:
nl: Adres en huisnummer

source: Subject
nl: Onderwerp

source: Subject:
nl: Onderwerp:

source: Submit button
nl: Submit knop

source: Submit to Facebook button
nl: Verstuur naar Facebook knop

source: Submit to Twitter button
nl: Verstuur naar Twitter knop

source: Tab heading
nl: Tab tekst

source: Text
nl: Hoofdtekst

source: Thank you page
nl: Bedanktpagina

source: Total no. of records:
nl: Totaal aantal:

source: User selectable images
nl: Door de gebruiker te kiezen afbeeldingen

source: User selectable predefined body texts (one per line)
nl: Door de gebruiker te kiezen teksten (een per regel)

source: Whether or not to allow a user to subscribe to the newsletter
nl: Of een gebruiker zich kan inschrijven voor de nieuwsbrief

source: Whether or not to show the Email tab
nl: Is de e-mail tab actief?

source: Whether or not to show the Facebook tab
nl: Is de Facebook tab actief?

source: Whether or not to show the Hardcopy tab
nl: Is de brief tab actief?

source: Whether or not to show the Twitter tab
nl: Is de Twitter tab actief?

source: Whether or not to show the total amount of noise items created
nl: Of het totaal aantal verstuurde items getoond wordt

source: Zipcode:
nl: Postcode

source: e.g. Best regards,
nl: b.v. Met vriendelijke groet,

source: web intent hashtags parameter (comma separated)
nl: web intent hashtags parameter (komma gescheiden)

source: web intent related parameter (comma separated)
nl: web intent related parameter (komma gescheiden)
